/* Menu Items */
"CURSOR_MAG_ON" = "カーソル拡大：入";
"CURSOR_MAG_OFF" = "カーソル拡大：切";

"DISPLAY_BW" = "白地に黒";
"DISPLAY_WB" = "黒地に白";

"FLASH_SCREEN_ON" = "画面を点滅：入";
"FLASH_SCREEN_OFF" = "画面を点滅：切";

"MOUSE_KEYS_ON" = "マウスキー：入";
"MOUSE_KEYS_OFF" = "マウスキー：切";

"SLOW_KEYS_ON" = "スローキー：入";
"SLOW_KEYS_OFF" = "スローキー：切";

"STICKY_KEYS_ON" = "複合キー：入";
"STICKY_KEYS_OFF" = "複合キー：切";

"VOICEOVER_ON" = "VoiceOver：入";
"VOICEOVER_OFF" = "VoiceOver：切";

"ZOOM_ON" = "ズーム：入";
"ZOOM_OFF" = "ズーム：切";

"UA_PREFERENCES" = "“ユニバーサルアクセス”環境設定...";


/* Status Strings */
"STATUS_STRING" = "%@...";
